#X-Generator: crowdin.net
referFriend.title=Parlez-en \u00e0 vos amis
referFriend.subTitle=Invitez un(e) ami(e) \u00e0 rejoindre Carmine Beaut\u00e9 et gagnez des points
referFriend.text=Nous parions que vous connaissez s\u00fbrement des personnes qui adoreraient se faire un petit plaisir \u00ab\u00a0tout en beaut\u00e9\u00a0\u00bb. Eh bien, pourquoi ne pas les inviter \u00e0 partager \u00e9galement cette exp\u00e9rience\u00a0? Inscrivez tout simplement leur adresse email ci-dessous et nous nous occupons du reste.
referFriend.label.button=Partager
referFriend.label.email=Email de votre ami(e)
referFriend.successMessage=Un email est en cours d'envoi \u00e0 votre ami(e). Merci\u2026
referFriend.error=Merci de fournir une adresse email valide

header.link.home=Accueil
header.link.works=Comment \u00e7a marche
header.link.blog=Blog
header.link.brands=Marques
header.link.box=Coffrets
header.link.gifts=Cadeaux
header.link.about=A propos
header.link.account=Mon compte
header.link.contact=Aide
header.social.link.twitter=Retrouvez-vous sur Twitter
header.social.link.facebook=Retrouvez-nous sur Facebook
header.social.link.google=Retrouvez-nous sur Google+
header.social.link.youtube=Retrouvez-nous sur YouTube
header.social.link.pinterest=Retrouvez-nous sur Pinterest

follow.us=Nous suivre

footer.link.aboutUs=A propos de nous
footer.link.contact=Nous contacter
footer.link.account=Mon compte
footer.link.blog=Blog
footer.link.terms=Conditions G\u00e9n\u00e9rales de Vente
footer.link.privacy=Mentions l\u00e9gales
footer.copyright=Carmine Beaute &copy;

social.twitter.link=Tweet
social.twitter.meta.description=Carmine Beaut\u00e9. Chaque mois, une s\u00e9lection des meilleurs produits de beaut\u00e9 \u00e0 tester chez vous.

meta.title.default=Carmine Beaut\u00e9- Le meilleur de la Beaut\u00e9 Dans un coffret. Une S\u00e9lection Mensuelle de Produits de Beaut\u00e9 haut de gamme dans un format g\u00e9n\u00e9reux
meta.description.default=Carmine vous propose une nouvelle fa\u00e7on de d\u00e9couvrir la beaut\u00e9. Pour seulement 10\u20ac par mois, recevez une s\u00e9lection de 5 \u00e0 6 miniatures de produits beaut\u00e9 haut de gamme des marques que vous aimez ou que vous d\u00e9couvrirez.

newDiscountVoucher.title.invalid=Regardez comme vous \u00eates fut\u00e9(e)\u00a0\!
newDiscountVoucher.title.expired=Trop attendu pour profiter du code promotion\u00a0?
newDiscountVoucher.title.unlocked=Que diriez-vous d\u2019une petite <span>r\u00e9duction ?</span>
newDiscountVoucher.title.notValidForChosenPurchase=Code cadeau non reconnue

newDiscountVoucher.status.invalid=Il semblerait que vous essayiez d\u2019obtenir une r\u00e9duction avec un code promotion imaginaire\u00a0\!
newDiscountVoucher.status.expired=Malheureusement, votre code promotionnel a d\u00e9j\u00e0 expir\u00e9.
newDiscountVoucher.status.unlocked=F\u00e9licitations!
newDiscountVoucher.status.notValidForChosenPurchase=Ce code ne fonctionne pas pour cet achat. Veuillez v\u00e9rifier s'il y a des conditions sp\u00e9cifiques concernant le code et contactez-nous si vous pensez que ce code devrait fonctionner.
newDiscountVoucher.redeem=B\u00e9n\u00e9ficiez-en maintenant\u2026

surveyMonkey.profile.url=https://www.surveymonkey.com/s/profil-beaute?c=
